[STRING]
ID=0x41A
Name=Hrvatski
0=Instalacija – %s
1=< Na&trag
2=&Dalje >
3=&Instaliraj
4=Odustani
5=Licencni ugovor
6=Prije nego što nastaviš dalje, pažljivo pročitaj sljedeće važne informacije.
7=&Prihvaćam ugovor
8=Odaberi odredišno mjesto
9=Gdje želiš instalirati %s?
10=&Pretraži …
11=Instaliranje
12=Pričekaj dok ne završi instaliranje programa %s.
13=Instalacija je uspješno dovršena
14=Instalacija nije uspjela
15=Za izlaz iz instalacije pritisni "Završi".
16=&Završi
17=Pokreni %s
18=Odaberi mapu iz popisa i pritisni "U redu".
19=Stvori prečac na ra&dnoj površini
20=Mapa:\n\n%s\n\nveć postoji. Želiš li svejedno u nju instalirati?
21=Za instaliranje programa moraš biti prijavljen/a kao administrator.
22=Instalacija je otkrila da je %s trenutačno pokrenut.\n\nZatvori program i potom pritisni "Dalje" za nastavak ili "Odustani" za prekid.
